{
  "messages": 
  [
    {
      "title": "Wulgarna nazwa planety",
      "content": "Nazwa planety na pozycji X:xxx: xx jest niezgodna z Ogólnymi Warunkami Korzystania.\nTym razem przesyłam ostrzeżenie i zmieniam nieregulaminową nazwę planety. Ponowne złamanie regulaminu zakończy się nałożeniem blokady na konto.\nJeżeli ma Pan/Pani jakieś pytania, proszę o kontakt przez system Support.\n\npozdrawiam\n[Operator]\n"
    },
    {
      "title": "Wulgarny nick",
      "content": "Pana/Pani nick jest niezgodny z Ogólnymi Warunkami Korzystania.\nTym razem przesyłam ostrzeżenie i zmieniam nieregulaminowy nick. Ponowne złamanie regulaminu zakończy się nałożeniem blokady na konto.\nJeżeli ma Pan/Pani jakieś pytania, proszę o kontakt przez system Support.\n\npozdrawiam\n[Operator]\n"
    },
    {
      "title": "Wymuszenie pushu - ostrzeżenie",
      "content": "Witam,\n\nProszę nie wysyłać surowców, nie będących przedmiotem handlu silniejszym graczom. Grozi za to blokada konta za push. Kolejne złamanie zasad gry skończy się blokadą.\nJeżeli ma Pan/Pani jakieś pytania, proszę o kontakt przez system Support.\n\nz poważaniem\n[Operator]\n"
    },
    {
      "title": "Wulgarna nazwa sojuszu",
      "content": "Nazwa Pani/Pana sojuszu jest niezgodna z Ogólnymi Warunkami Korzystania.\nTym razem przesyłam ostrzeżenie i zmieniam nieregulaminową nazwę. Ponowne złamanie regulaminu zakończy się nałożeniem blokady na konto.\nJeżeli ma Pan/Pani jakieś pytania, proszę o kontakt przez system Support.\n\npozdrawiam\n[Operator]\n"
    },
    {
      "title": "Nakaz odsyłki surowców na planetę GO/SGO/GA",
      "content": "Witam,\nw związku z blokadą za push, częścią kary jest nakaz odsyłki surowców na planetę GO (Operatora Gry), SGO(Super Operatora Gry) lub GA (Administratora Gry).\n\nSurowce do odesłania to:\n\nMetal :\nKryształ :\nDeuter :\n\nTermin odesłania surowców to:\n\nJednocześnie przypominam, że w czasie trwania kary, gracz nie może otrzymywać transportów/darowizn od innych. \nJeżeli ma Pan/Pani jakieś dodatkowe pytania, proszę o kontakt przez system Support.\n\nPozdrawiam\n[Operator]\n"
    },
    {
      "title": "Przypomnienie",
      "content": "Przypominam, że do chwili obecnej, surowce nie zostały odesłane na żadną z planet administracji.\n\nOstateczny termin odesłania surowców to:\n\nJeżeli ma Pan/Pani jakieś pytania, proszę o kontakt przez system Support.\n\npozdrawiam\n[Operator]\n"
    },
    {
      "title": "Spam flotami - ostrzeżenie",
      "content": "Wysyłanie długotrwałych \"ataków\", które mają na celu tylko i wyłącznie spam w podglądzie gry innej osoby, jest traktowane jako spam flotą i karane wg Zasad Gry.\n\nNakazuję Panu zawrócić flotę lecącą na gracza ....\n\nTym razem udzielam Panu ostrzeżenia. Kolejne takie wykroczenie skutkować będzie blokadą konta.\nJeżeli ma Pan/Pani jakieś pytania, proszę o kontakt przez system Support.\n\nz poważaniem\n[Operator]\n"
    },
    {
      "title": "Nakaz odsyłki surowców",
      "content": "Witam,\ndnia xxx gracz xxx wysłał do Pana xxx surowców. Każdy handel musi być ukończony w ciągu 72 godzin od dostawy. W związku z tym, że Pan się z niego nie wywiązał nakazuję odesłanie do gracza xxx brakujących surowców w ciągu 48 godzin. Tym razem przesyłam ostrzeżenie. Kolejne złamanie zasad gry może zakończyć się blokadą konta. \nJeżeli ma Pan/Pani jakieś pytania, proszę o kontakt przez system Support.\n\nz poważaniem\n[Operator]\n"
    },
    {
      "title": "Wulgaryzmy - nick/nazwy planet",
      "content": "Pana/Pani nick jest niezgodny z Ogólnymi Warunkami Korzystania.\nNazwy planet na pozycjach X są niezgodne z Ogólnymi Warunkami Korzystania.\nTym razem przesyłam ostrzeżenie i zmieniam nieregulaminowy nick oraz nazwy planet. Ponowne złamanie regulaminu zakończy się nałożeniem blokady na konto.\nJeżeli ma Pan/Pani jakieś pytania, proszę o kontakt przez system Support.\n\npozdrawiam\n[Operator]\n"
    },
    {
      "title": "Wulgarne nazwy planet",
      "content": "Nazwy planet na pozycjach X:xxx:xx są niezgodne z Ogólnymi Warunkami Korzystania.\nTym razem przesyłam ostrzeżenie i zmieniam nieregulaminowe nazwy planet. Ponowne złamanie regulaminu zakończy się nałożeniem blokady na konto.\nJeżeli ma Pan/Pani jakieś pytania, proszę o kontakt przez system Support.\n\npozdrawiam\n[Operator]\n"
    },
    {
      "title": "Bugusing przy użyciu sond szpiegowskich",
      "content": "Witam\nNa 6 sekund (lub mniej) przed atakiem (dolotem floty) zakazujemy jakichkolwiek działań ze strony agresora bądź obrońcy a także wszystkich innych osób, które mogą doprowadzić do lagów, bugu z nierozstrzygniętą walką lub uniemożliwienia ucieczki obrońcy. Pan złamał tą zasadę podczas ataku na gracza ... . Tym razem przesyłam ostrzeżenie. Kolejne złamanie Zasad Gry skończy się blokadą konta\n\npozdrawiam\n[Operator]\n" 
    },
    {
      "title": "Darowizna - ostrzeżenie i nakaz odsyłki",
      "content": "Witam,\nw związku z przekroczeniem dopuszczalnej liczby surowców darowanych, udzielam Panu ostrzeżenia i nakazuję odsyłkę surowców do gracza darującego.\n\nIlość surowców do odesłania: \n\nTermin odesłania surowców to: \n\nJednocześnie przypominam, że w czasie trwania kary, gracz nie może otrzymywać transportów/darowizn od innych. Jeżeli ma Pan/Pani jakieś dodatkowe pytania, proszę o kontakt przez system Support.\n\nPozdrawiam\n[Operator]\n" 
    },
    {
      "title": "Wulgarna wiadomość - ostrzeżenie",
      "content": "Udzielam Ci upomnienia za obraźliwą lub/i wulgarną wiadomość wysłaną do innego gracza. Kolejne takie wykroczenie skutkować będzie blokadą konta.\nWszelkie zapytania proszę kierować poprzez support.\n\nPozdrawiam\n[Operator]\n"
    }
  ]
}
